/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Anahtar Zinciri'ne ekle";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "İptal";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Oturum aç";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Şifre:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Kullanıcı adı:";

